{
    "config": {
        "lastUpdate": "13/05/2021",
        "projectSlug": "muriquis",
        "projectName": "Muriquis project",
        "colors": {
            "projectColorPrimary": "#4b814d",
            "projectColorPrimaryDarken": "#3c683e",
            "projectColorPrimaryLighten": "#a5c0a6",
            "projectColorSecondary": "#8a6c00",
            "projectColorSecondaryDarken": "#6f5700",
            "projectColorSecondaryLighten": "#c5b680",
            "projectColorBodyText": "#173e0f",
            "projectColorHeaderText": "#173e0f",
            "projectColorBodyBackground": "#eaf2e9",
            "projectColorHeaderBackground": "#ffffff"
        }
    },
    "pages": [
        {
            "id": 1,
            "title": "Home",
            "url": "index.php",
            "image": "cover-page-index.jpg",
            "isActive": true,
            "enableSubpages": false
        },
        {
            "id": 2,
            "title": "About us",
            "url": "about.php",
            "isActive": true,
            "enableSubpages": true,
            "subpages": [
                {
                    "id": 12,
                    "isActive": true,
                    "title": "Muriquis's vocal communication",
                    "template": "1",
                    "image": "cover-page-12.jpg",
                    "content": "<h1>MURIQUIS</h1><p><strong>Muriquis are neotropical primates endemic to the Brazilian Atlantic forest, one of the worldu2019s biodiversity u201chotspotsu201d (Myers et al, 2000). There are two recognized species: the Northern (Brachyteles hypoxanthus) and the Southern muriqui (Brachyteles arachnoides). Both speciesu2019 populations have been severely reduced in the last century, mainly due to habitat loss (Ingberman et al, 2016), and both are classified as critically endangered (Strier et al., 2017).</strong></p><p><strong>Along with their Amazonian relatives, the spider monkeys (Ateles sp) and the wolly monkeys (Lagothrix sp and Oreonax flavicauda), muriquis compose the Atelinae subfamily of New World monkeys. Atelines are characterized by the use of suspensory postures and locomotion (i.e. tail assisted brachiation), a diet restricted to fruit and other vegetable materials, and by their relatively large sizes (di Fiori, 2017). The muriqui is actually the largest of all Netropical primates, and the largest endemic mammal of Brazil, as adults may reach 15 kg of weight (de Melo et al., 2005).</strong></p><p><strong>Atelines resemble chimpanzees in some features of their social lives (Strier, 2007). For instance, they live in large multimale multifemale promiscuous groups that may travel and forage in temporarily independent subgroups of variable social composition (i.e. fission-fusion society - Symington, 1990). Like chimpanzees, ateline males are phylopatric while females usually change groups prior to reaching sexual maturity (Strier et al, 2015). Consequently, male group members form cohesive u201cclicksu201d of genetically related individuals who often interact with each other, while females in general display weaker social bonds (Tokuda et al., 2012). On the other hand, atelines are less aggressive and competitive than chimpanzees. In the case of muriquis, contest competition among group mates is extremely rare (Strier, 1992; Strier et al, 2002), and the occasional cases are restricted to chases and vocal threats that do not escalate to physical aggression (but see Talebi et al., 2009). Dominance relationships that are based on agonism are therefore absent both within and between sexes (Mendes, 1990; Arnedo, 2010).</strong></p><h1>MURIQUISu2019 VOCAL COMMUNICATION</h1><h2>General Repertoire</h2><p><strong>The fluid spacing and the social complexity of muriquisu2019 fission-fusion society, along with the dense vegetation and low visibility of its forest habitat, should have favored the evolution of a complex vocal communicational system (Schamberg et al, 2016). Indeed, the relevance of vocal signals to the lives of muriquis have been recognized since the pioneer studies of Aguirre (1971) and Nishimura (1979) on the ecology and distribution of the genus. Later researchers described vocalizations that could be easily discriminated by ear and that were used by individuals of different sex-age classes (e.g. u201cmating tweetersu201d- Milton, 1985; affiliative u201cchucklesu201d Strier, 1986). Systematic recordings and contextual data, however, have only been gathered during two doctoral research projects (Mendes, 1995; Arnedo, 2010). Both projects investigated the same population of Northern muriquis at the RPPN- Feliciano Miguel Abdala (or Biological Station of Caratinga - Strier, 1999). Current knowledge about muriquisu2019 vocalizations is therefore hindered by the lack of comparative data on different species and populations.</strong></p><p><strong>Northern muriquis of Caratinga frequently vocalize and display a variable acoustic repertoire. Part of this repertoire is made up of vocalizations that are clearly bound to specific contexts of emission. Mendes (1995, 1997) identified 28 categories of such vocalizations. Each category represented a u201csyllableu201d (i.e. a continuous emission, or a rapid succession of pulses, preceded and followed by silence) with particular spectral and temporal characteristics. The range of acoustic variability of these vocal categories, and how this variability relates to subtleties in contexts are issues that remain unexplored. In general, however, muriquis seem to use these vocalizations much in the same way as other primates. Different types of vocalizations can be assigned to all important dimensions of intra and intergroup interactions (cf Snowdon, 1997; Di Bitteti &amp; Wheeler, 2017): alarm, mother-infant, affiliation, reproduction, intra and intergroup agonism, play. There are clear gradations in acoustic structure both within and across vocal categories that seem to accompany the motivational/affective state of the caller as the interaction develops (cf. Morton, 1977; Clay et al, 2015; Fischer &amp; Price, 2017). For example, an infant can initially repeat several soft and tonal trill like syllables as it approaches its stationary mother, but slowly or abruptly incorporate harsher and louder whistles and u201cscreechesu201d as the mother moves away. Differences in acoustic structure may also have to do with the distance of potential listeners (cf. de Cunha et al., 2015). Estrous females, for example, use different types of vocalizations when they are interacting face to face with males than when males are afar. Some vocalizations, such as those used in stressful situations and intergroup encounters, may be emitted by single individuals, in chorus (cf Fedurek et al., 2013) and/or antiphonally (cf Snowdon &amp; Cleveland, 1984; Miller &amp; Thomas, 2012).</strong></p><h2>Sequential Calls and Exchanges</h2><p><strong>Another part of muriquisu2019 vocal repertoire is comprised of combinatory calls that were named u201csequential callsu201d (Mendes &amp; Ades, 2004). Sequential calls are vocalizations that muriqui monkeys produce throughout the day and that help group mates regulate intragroup spacing and movement (Arnedo et al, 2010), much like the contact calls of other primates.</strong></p><p><strong>Sequential calls are often responded by one or more individuals with other sequential calls. Each vocalization lasts a few seconds, rarely more than 3. When other muriquis respond to an u201cspontaneousu201d sequential call, they usually do it once (i.e. one vocalization per caller) and one at a time, yielding a series of calls emitted by different individuals - a vocal u201csequential exchangeu201d. Sometimes a muriqui begins to vocalize before the previous caller has finished its sequential call (i.e. there is overlap between adjacent calls). In general, calls of the same exchange usually follow in a neat fashion, one by one, with short inter-call intervals that rarely exceed 10 seconds.</strong></p><p><strong>A sequential (vocal) exchange is therefore defined as an u201cepisodeu201d that starts with the emission of one sequential call that was not preceded by another one in the past 10 seconds and ends when no sequential call has been produced in 10 seconds. A sequential call that was neither preceded nor responded in less than 10 seconds (u201cisolatedu201d) is considered a sequential exchange with only one caller but multiple listeners that did not immediately respond vocally.</strong></p><p><strong>Despite similarities in terms of function and usage, sequential calls are combinatorial and more acoustically variable than other examples of primatesu2019 contact calls currently found in the literature.</strong></p><p><br></p>"
                },
                {
                    "id": 14,
                    "isActive": true,
                    "title": "Description of data and table",
                    "template": "2",
                    "image": "cover-page-14.jpg",
                    "content": "<h1>DESCRIPTION OF DATA AND TABLE</h1><p><br></p><h2>Technical Information</h2><p><strong><em>Location:</em>&nbsp;RPPN Feliciano Miguel Abdalla</strong></p><p>(former Estau00e7u00e3o Biolu00f3gica de Caratinga)</p><p>Municu00edpio de Caratinga</p><p>Minas Gerais, Brazil</p><p>(Coordinates: 19o 50u2019S 41o 50u2019 W)</p><p><strong><em>Study group:</em>&nbsp;Matu00e3o Group</strong></p><p><strong><em>Recording equipment:</em>&nbsp;Marantz PMD-420, Sennheiser K3N+ME80</strong></p><p><strong><em>Digital processing of recordings:&nbsp;</em>Software- Signal/RTS (u00ae Engineering Design)</strong></p><p>Hardware- AD interface DT 281 (16 bits, sampling rate=25 kHz)</p><p>DSO32C-80 board (arithmetic accelerator)</p><p>FDI 901F low and high filter (200 Hz, 10 kHz; 30 kHz, 48db/octave)</p><p><strong><em>Period of Recording:</em>&nbsp;September 19th 1990 to February 3rd 1991</strong></p><p><strong><em>Recorded by:</em>&nbsp;Dr. Francisco Dyonu00edsio Cardoso Mendes</strong></p><p>PPG-CdC Ciu00eancias do Comportamento</p><p>Depto de Processos Psicolu00f3gicos Bu00e1sicos</p><p>Instituto de Psicologia, Universidade de Brasu00edlia</p><p><br></p><h2>Recordings and Data Collection</h2><p><strong>All sound files were recorded at the RPPN Feliciano Miguel Abdalla (former Biological Station of Caratinga - 19o 50u2019S 41o 50u2019 W), in the state of Minas Gerais, Brazil, as part of Mendes (1995) PhD research. Detailed information about the study site, its muriqui population and the long-term research project on the species can be found in the book u201cFaces in the Forestu201d, by K.B. Strier.</strong></p><p><strong>Audio recordings were made with a Marantz PMD-420 cassete recorder and a Sennheiser K3N+ME80 microphone. Segments of recordings containing sequential calls were digitized and stored using a Signal/RTS system (16 bits, sample rate of 25 KhZ).</strong></p><p><strong>The 570 sound files were obtained from September 19th 1990 to February 3rd of 1991; they were recorded during 190 out of the first 460 focal animal samplings and in 76 out of the first 95 ad libitum samplings conducted during this period. Focal animal samplings were 5 minutes blocks of continuous recordings of a single individual (and surrounding sounds). Ad libitum samplings were opportunistic recordings with different durations (from 1 to 14 minutes). Contextual data on the behavior and on the social context of identified callers were announced on tape and/or written on datasheets during both focal animal and ad libitum samplings.</strong></p><p><strong>The data set used to build this databank belongs to a larger set with more detailed contextual data obtained from a larger number of focal animal and ad libitum samplings. However, correspondent sound files are only available for the sampling sessions used in this databank: the first 460 focal animal and 95 ad libitum samples.</strong></p><p><br></p><h2>Publications</h2><p><strong>Publications that have used part or all data and vocalizations in this databank include:</strong></p><p><br></p>"
                },
                {
                    "id": "60abd17b6b38a",
                    "isActive": true,
                    "title": "Test template 3",
                    "template": "3",
                    "image": "cover-page-60abd17b6b38a.jpg",
                    "content": "<p>Test template 3</p>"
                }
            ]
        }
    ],
    "blocks": {
        "footer": {
            "content": "© Francisco Dyonisio C Mendes, Didier Demolin (Data) - C. Ponchard, R. Trouville (Website) - 2021"
        }
    }
}